{"_id":"1f6caca0-3c53-11eb-a509-4b799c5ea4c2","postPath":"/staticquery-in-gatsby-v2","name":"Antoniogfd","email":"9b214280ecb85e202a5e5a9b7c38149e","message":"Доброго времени суток друзья! Предлагаем Вашему вниманию замечательный сайт для заказа бурения скважин на воду. Бурение скважин в Минске компанией ЕВРОБУРСЕРВИС – полный комплекс качественных и разумных по цене услуг. <a href=https://euroburservice.by/>скважина на воду</a>,<a href=https://euroburservice.by/>бурение скважин</a>, <a href=https://euroburservice.by/>скважина минск</a>,<a href=https://euroburservice.by/>скважина на воду цена</a>,<a href=https://euroburservice.by/>бурение скважин в минской области</a>,<a href=https://euroburservice.by/>ремонт скважин</a> и <a href=https://euroburservice.by/>бурение скважин минск</a>. Мы бурим любые виды скважин.У нас доступная ценовая политика, рассрочка на услуги и оборудование.Заказывайте скважину для воды в euroburservice – получите доступ к экологически чистой природной воде по самым выгодным в Минске ценам! Вода, независимо от глубины скважины, качается насосом. Насос опускается на глубину, которая зависит от характеристик скважины (статики и динамики) и производительности насоса. К насосу подсоединен питающий электрокабель и труба. Насос опускается закрепленным на страховочный трос, который надежно фиксируется на оголовке или скважинном адаптере. Оголовок — закрывает устье скважины (ее выход на поверхность). Оголовок герметизирует и защищает устье. Он надежно закрывает скважину и исключает кражу насоса и другого оборудования. Автоматическое оборудование по раздаче воды (автоматика) мы помещаем не на открытом воздухе, а внутри герметичного короба – кессона, или в доме. Кессон опускается на 2 м (это глубина промерзания грунта зимой), грунт на эту глубину извлекается, это исключает ситуации замерзания воды или попадания водостоков. Все происходит в такой последовательности: сначала вокруг пробуренной скважины удаляем грунт и устанавливаем кессон, затем внутри кессона – оголовок, к оголовку при помощи карабина и страховочного троса прикрепляем насос, его опускаем в скважину. \r\nУвидимся! \r\nhttp://csharing.ru/forum/17-15-1#22948\r\nhttp://rex.ucoz.es/index/8-2303\r\nhttp://nukim.org.ua/index.php?subaction=userinfo&user=Antonioldi\r\nhttp://www.woman39.ru/user/Patriotymz/\r\nhttp://dodgejcuv.com/home.php?mod=space&uid=78207","date":1607761327}